<section id="about" class="about">
<div class="container">
    <h2 class="wow slideInDown">
        عن
    <span>
        رقمية
        </span>
    </h2>
    <p class="wow slideInDown">هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد النص العربى مفيد لمصممي المواقع على وجه</p>
    <a href="#"><button type="button" class="btn btn-info wow slideInDown">معرفة المزيد</button></a>
    
    </div>
</section>